<%--
  Created by IntelliJ IDEA.
  User: sangdi
  Date: 2021/6/3
  Time: 14:28
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>心理健康简介</title>
    <style>
        body {
            background-image: url("img/jianjie.jpg");
            background-repeat: no-repeat;
            background-position:  center 0%;
            background-size: 100%;
        }
        .zhu {
            width:616px;
            height: 800px;
            background-color: rgba(0,0,0,.3);
            margin: 0 auto;
            color: white;
            padding: 20px;
        }
    </style>
</head>
<body>
<div class="zhu">
    <h3>心理健康简介</h3>
    <h4>什么是心理健康？</h4>
    <p>1.有一个积极进取的人生态度。<br/>
        一个心理健康的人总是热爱人生、热爱生活、珍惜生命的，他们对生活乐观，对未来充满了希望，无论是对社会、还是对自己都是采取极其负责的态度，因而总是满腔热情地投身于生活，总是忘我地在为社会创造财富。对这些人来说，每天都是一个新的开始，每天都是一个新的台阶，不怕困难，不怕挫折，而且总是踏踏实实、认认真真地向他自己既定的目标前进。这类人用他们自己的行动去体验人生的价值，真切而深刻，所以总能享受到人生的乐趣，反过来更能激起自己积极进取的人生态度。
    </p>
    <p>2.对自我有恰当的认识。<br/>
        世界上最困难的是什么?就是如何认识自己。一个心理健康的人，一般能有“自知之明”，就是说，能够正确认识到自己的价值，认识到自己在他人心目中的位置，认识到自己的能力、学识、水平，既不高估自己，不对自己的一些长处和优势沾沾自喜，也不会自卑，过分地贬低自己，决不无缘无故抱怨、自责自己。反之，一个心理不健康的人，便不能恰当地认同自己，或是莫名其妙地自傲，或是无缘无故地自卑，经常有意无意地掩饰自己的不足，心理特别敏感、脆弱，失落感极强，经不起风浪的折腾，存在严重的心理冲突，回避矛盾，无法保持平衡的心理状态。
    </p>
    <p>
        3. 具有良好的社会适应能力。<br/>
        社会是复杂的，人与人之间的关系是比较难于处理的。但是心理健康的人并不因此而畏惧、害怕，而是能面对现实、正视现实、改造现实。对这些人来说，往往能做到审时度势，对周围的事物和环境能够做出客观的认识和评价，并能以积极进取的态度正确对待现实环境，既有高于现实的理想，又不沉湎于不切实际的幻想和奢望中，因而能应付比较复杂的局面;当发现自己处于不利的或困难的境地时，也不惊慌、恐惧，而是冷静地处理，将不利转化为有利，将困境转化为顺境，而且在这个过程中锻炼自己的聪明才智。

    </p>
    <p>4.智力活动正常。<br/>
        智力活动正常，不一定是指智力超常(智力活动超常也属于智力活动正常的范畴)，而是说，这类人的注意力、观察力、记忆力、思维力、想象力都是正常的，能较好地胜任自己的工作，头脑清醒，不糊涂，反应敏捷，思维清晰，逻辑性强，该当机立断的时候就当机立断，毫不犹豫。
    </p>
</div>
</body>
</html>
